Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/kulturminister-anniken-huitfeldt_id_582305.html.tmx
Source language: nob
Languages: sme

source: Kulturminister Anniken Huitfeldt
sme: Kulturministtar Anniken Huitfeldt

source: Kalender Bildearkiv
sme: Anniken Huitfeldta govat

source: Født:
sme: Riegádan:

source: Adresse:
sme: Čujuhus:

source: E-post:
sme: E-poasta:

source: Telefon:
sme: Telefovdna:

source: Familie:
sme: Siviiladilli:

source: Gift, 3 barn
sme: Náitalan, 3 máná

source: Anniken Huitfeldt ble utnevnt til statsråd og sjef for Kulturdepartementet 20. oktober 2009.
sme: Anniken Huitfeldt nammaduvvui Kultur- ja girkodepartemeanta stáhtaráđđin ja njunušin golggotmánu 20. beaivvi 2009.

source: Før det var hun barne- og likestillingsminister fra februar 2008 til oktober 2009.
sme: Ovdal lei son stáhtaráđđi Mánáid ja dásseárvodepartementtas guovvamánus 2008:is golggotmánu 2009 rádjái.

source: Anniken Huitfeldt er siden 2005 stortingsrepresentant for Arbeiderpartiet i Akershus, og var vararepresentant i periodene 2001-2005 og 1993-1997.
sme: Anniken Huitfeldt lea jagi 2005 rájes leamaš Akershusa Bargiidbellodaga stuorradiggeáirras, ja lei sadjásaš áirras áigodagaid 2001-2005 ja 1993-1997.

source: Hun var forsker ved Forskningsstiftelsen Fafo 2000-2005.
sme: Son barggai dutkin Forskningsstiftelsen Fafo nammasaš dutkanvuođđudusas áigodaga 2000-2005.

source: Huitfeldt var leder av AUF 1996-2000, og er siden 2007 leder av Arbeiderpartiets kvinnenettverk.
sme: Huitfeldt lei AUF jođiheaddji jagiid 1996-2000, ja lea jagi 2007 rájes leamaš Bargiidbellodaga nissonfierpmádaga jođiheaddji.

source: Hun er cand. philol. fra Universitetet i Oslo i 1996, med historie hovedfag, statsvitenskap og geografi, og studerte ved London School of Economics 1992-1993.
sme: Son logai Oslo universitehtas ja oaččui cand. philol. gráda jagi 1996, mas ledje historjá váldofága, stáhtadieđa ja geografiija, ja son logai London School of Economics nammasaš oahpahusásahusas áigodaga 1992-1993.

source: Utdanning: 1993-1996 Hovedfag historie, UiO 1992-1993 Grunnfag geografi, London School of Economics 1989-1992 Grunnfag statsvitenskap og historie, UiO 1985-1988 Jessheim videregående skole
sme: Oahppu: 1993-1996 Historjjá váldofága, Oslo universitehta 1992-1993 Geografiija vuođđofága, London School of Economics 1989-1992 Stáhtadiehtaga ja historjjá vuođđofága, Oslo universitehta 1985-1988 Jessheima joatkkaskuvla

source: Politiske verv: 2008-2009 - Barne- og likestillingsminister 2007- Leder av Arbeiderpartiets kvinnenettverk 2005- Første nestleder i KUF komiteen 2005- Medlem Arbeiderpartiets gruppestyre 2002- Medlem Arbeiderpartiets sentralstyre
sme: Politihkalaš luohttámušdoaimmat: 2008-2009 – Mánáid- ja dásseárvoministtar 2007- Bargiidbellodaga nissonfierpmádaga jođiheaddji 2005- KUF-lávdegotti vuosttas sadjásašjođiheaddji 2005- Bargiidbellodaga joavkostivrra lahttu 2002- Bargiidbellodaga guovddášstivrra lahttu

source: Tidligere verv: Fylkessekretær i Akershus AUF 1988-1989 Forsker i Forskningsstiftelsen Fafo 2000-2005 Leder Ullensaker AUF 1985-1988 Medlem Styret i Akershus AUF 1986-1990 Medlem Styret i AUF 1990-1994, nestleder 1994-1996, leder 1996-2000 President Foreningen Nordens Sosialistiske Ungdom 2000 Visepresident International Union of Socialist Youth 2000-2001 Medlem Sentralstyret i Norges Gymnasiastsamband (NGS) 1987-1988 Medlem Styret i Redd Barna fra 2001 Medlem Styret i Norsk organisasjon for asylsøkere (NOAS) 2003-2005 Medlem Styret for Falstadsenteret 2000-2005 Medlem Likestillingsutvalget Ullensaker 1987-1991 Elevrepresentant Skolestyret Akershus 1986-1988 Medlem Skoleutvalget Akershus 1989-1995 Medlem Utvalget for allmenne fagområder 1987-1989 Medlem Boligutvalget 2000-2002 (NOU) Medlem Kvalitetsutvalget for grunnopplæring 2001-2003 (NOU)
sme: Ovddeš luohttámušdoaimmat: Akershus AUFa fylkkačálli jagiid 1988-1989 Forskningsstiftelsen Fafo dutki jagiid 2000-2005 Ullensaker AUFa jođiheaddji jagiid 1985-1988 Akershus AUFa stivralahttu jagiid 1986-1990 AUFa riikkastivrra lahttu áigodaga 1990-1994, sadjásaš jođiheaddji áigodaga 1994-1996, jođiheaddji áigodaga 1996-2000 Foreningen Nordens Sosialistiske Ungdom nammasaš organisašuvnna presideanta jagi 2000 International Union of Socialist Youth nammasaš organisašuvnna várrepresideanta jagiid 2000-2001 Norges Gymnasiastsamband (NGSa) riikkastivrra lahttu jagiid 1987-1988 Redd Barna stivralahttu jagi 2001 rájes Norsk organisasjon for asylsøkere (NOASa) stivralahttu jagiid 2003-2005 Falstadsenteret nammasaš ásahusa stivralahttu áigodaga 2000-2005 Ullensakera dásseárvolávdegotti lahttu jagiid 1987-1991 Akershusa skovlastivrra oahppiidovddasteaddji jagiid 1986-1988 Akershusa skuvlalávdegotti lahttu jagiid 1989-1995 Dábálaš fágasurggiid lávdegotti lahttu áigodaga 1987-1989 Boligutvalget nammasaš lávdegotti lahttu jagiid 2000-2002 (NOU) Vuođđooahpahusa kvalitehtalávdegotti lahttu jagiid 2001-2003 (NOU)

source: Yrkeserfaring: Fylkessekretær i Akershus AUF 1988-1989 Forsker i Forskningsstiftelsen Fafo 2000-2005
sme: Bargoduogáš: Akershus AUFa fylkkačálli áigodaga 1988-1989 Forskningsstiftelsen Fafo dutki áigodaga 2000-2005
